USERKEY_1 = {
	[9] = { EXE = "快捷鍵 2-1", KEY1 = 49, KEY2 = 17 },
	[10] = { EXE = "快捷鍵 2-2", KEY1 = 50, KEY2 = 17 },
	[11] = { EXE = "快捷鍵 2-3", KEY1 = 51, KEY2 = 17 },
	[12] = { EXE = "快捷鍵 2-4", KEY1 = 52, KEY2 = 17 },
	[13] = { EXE = "快捷鍵 2-5", KEY1 = 53, KEY2 = 17 },
	[14] = { EXE = "快捷鍵 2-6", KEY1 = 54, KEY2 = 17 },
	[15] = { EXE = "快捷鍵 2-7", KEY1 = 55, KEY2 = 17 },
	[16] = { EXE = "快捷鍵 2-8", KEY1 = 56, KEY2 = 17 },
	[17] = { EXE = "快捷鍵 2-9", KEY1 = 57, KEY2 = 17 },
	[27] = { EXE = "快捷鍵 4-1", KEY1 = 97, KEY2 = 18 },
	[28] = { EXE = "快捷鍵 4-2", KEY1 = 98, KEY2 = 18 },
	[29] = { EXE = "快捷鍵 4-3", KEY1 = 99, KEY2 = 18 },
	[30] = { EXE = "快捷鍵 4-4", KEY1 = 100, KEY2 = 18 },
	[31] = { EXE = "快捷鍵 4-5", KEY1 = 101, KEY2 = 18 },
	[32] = { EXE = "快捷鍵 4-6", KEY1 = 102, KEY2 = 18 },
	[33] = { EXE = "快捷鍵 4-7", KEY1 = 103, KEY2 = 18 },
	[34] = { EXE = "快捷鍵 4-8", KEY1 = 104, KEY2 = 18 },
	[35] = { EXE = "快捷鍵 4-9", KEY1 = 105, KEY2 = 18 },
}

USERKEY_3 = {
	[10] = { EXE = "旗子 1" },
	[11] = { EXE = "旗子 2" },
	[12] = { EXE = "旗子 3" },
	[13] = { EXE = "旗子 4" },
	[14] = { EXE = "旗子 5" },
	[15] = { EXE = "旗子 6" },
	[16] = { EXE = "旗子 7" },
	[17] = { EXE = "旗子 8" },
	[18] = { EXE = "旗子 9" },
	[19] = { EXE = "旗子 10" },
}

